/* error message */
"Unable to open a Compose window in Mail to send report to %@." = "Impossibile aprire una finestra per la composizione di un nuovo messaggio in Mail per inviare il rapporto a %@.";

